{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 40455, "word_counts": "{\"startseq\": 40455, \"child\": 1545, \"in\": 18974, \"pink\": 735, \"dress\": 348, \"is\": 9345, \"climbing\": 502, \"up\": 1260, \"set\": 108, \"of\": 6713, \"stairs\": 109, \"an\": 2432, \"entry\": 1, \"way\": 50, \"endseq\": 40455, \"girl\": 3328, \"going\": 149, \"into\": 1074, \"wooden\": 284, \"building\": 510, \"little\": 1768, \"playhouse\": 6, \"the\": 18418, \"to\": 3173, \"her\": 1178, \"cabin\": 4, \"black\": 3832, \"dog\": 8136, \"and\": 8851, \"spotted\": 37, \"are\": 3504, \"fighting\": 132, \"tricolored\": 14, \"playing\": 2008, \"with\": 7765, \"each\": 430, \"other\": 773, \"on\": 10743, \"road\": 388, \"white\": 3940, \"brown\": 2563, \"spots\": 29, \"staring\": 57, \"at\": 2914, \"street\": 943, \"two\": 5638, \"dogs\": 2125, \"different\": 45, \"breeds\": 5, \"looking\": 742, \"pavement\": 48, \"moving\": 41, \"toward\": 146, \"covered\": 306, \"paint\": 61, \"sits\": 577, \"front\": 1386, \"painted\": 63, \"rainbow\": 22, \"hands\": 246, \"bowl\": 30, \"sitting\": 1368, \"large\": 1235, \"small\": 1278, \"grass\": 1622, \"plays\": 526, \"fingerpaints\": 3, \"canvas\": 6, \"it\": 401, \"there\": 304, \"pigtails\": 14, \"painting\": 43, \"young\": 2630, \"outside\": 791, \"man\": 7265, \"lays\": 56, \"bench\": 375, \"while\": 1968, \"his\": 2357, \"by\": 1248, \"him\": 403, \"which\": 51, \"also\": 20, \"tied\": 15, \"sleeping\": 60, \"next\": 749, \"shirtless\": 104, \"lies\": 43, \"park\": 504, \"laying\": 189, \"holding\": 1324, \"leash\": 131, \"ground\": 356, \"orange\": 741, \"hat\": 680, \"starring\": 8, \"something\": 346, \"wears\": 115, \"glasses\": 206, \"gauges\": 2, \"wearing\": 3062, \"blitz\": 1, \"beer\": 45, \"can\": 39, \"crocheted\": 1, \"pierced\": 6, \"ears\": 69, \"rope\": 249, \"net\": 58, \"red\": 2672, \"roping\": 2, \"climbs\": 200, \"bridge\": 141, \"grips\": 2, \"onto\": 211, \"ropes\": 38, \"playground\": 201, \"running\": 2073, \"grassy\": 473, \"garden\": 54, \"surrounded\": 178, \"fence\": 340, \"through\": 2032, \"boston\": 9, \"terrier\": 31, \"lush\": 8, \"green\": 1225, \"runs\": 925, \"near\": 1025, \"shakes\": 37, \"its\": 925, \"head\": 377, \"shore\": 170, \"ball\": 1779, \"edge\": 170, \"beach\": 1046, \"feet\": 87, \"stands\": 869, \"shaking\": 71, \"off\": 745, \"water\": 2783, \"standing\": 1787, \"turned\": 20, \"one\": 1217, \"side\": 303, \"boy\": 3581, \"smiles\": 192, \"stony\": 3, \"wall\": 556, \"city\": 319, \"overalls\": 25, \"working\": 23, \"stone\": 127, \"aross\": 1, \"walking\": 1165, \"paved\": 43, \"metal\": 113, \"pole\": 157, \"behind\": 633, \"smiling\": 464, \"shirt\": 1806, \"blue\": 2268, \"jeans\": 225, \"rock\": 751, \"leaps\": 204, \"over\": 1414, \"log\": 55, \"grey\": 247, \"leaping\": 138, \"fallen\": 70, \"tree\": 417, \"mottled\": 2, \"collar\": 198, \"jumping\": 1472, \"jumped\": 33, \"stump\": 28, \"snow\": 1492, \"field\": 1280, \"surface\": 65, \"displaying\": 5, \"pictures\": 67, \"skier\": 179, \"skis\": 81, \"past\": 148, \"another\": 956, \"paintings\": 5, \"person\": 1542, \"framed\": 7, \"looks\": 512, \"trees\": 261, \"artwork\": 4, \"for\": 949, \"sale\": 7, \"collage\": 2, \"cliff\": 195, \"group\": 1218, \"people\": 2883, \"belays\": 1, \"seven\": 31, \"climbers\": 27, \"ascending\": 8, \"face\": 482, \"whilst\": 152, \"several\": 314, \"row\": 34, \"watches\": 276, \"holds\": 471, \"line\": 148, \"chases\": 99, \"from\": 920, \"sprinkler\": 53, \"lawn\": 117, \"hose\": 45, \"away\": 169, \"prepares\": 50, \"catch\": 368, \"thrown\": 45, \"object\": 155, \"nearby\": 153, \"cars\": 65, \"about\": 152, \"yellow\": 1213, \"mouth\": 989, \"toy\": 581, \"ready\": 125, \"flying\": 173, \"air\": 1058, \"after\": 184, \"get\": 107, \"jumps\": 979, \"towards\": 247, \"trying\": 163, \"midair\": 210, \"woman\": 3402, \"waters\": 29, \"big\": 279, \"lake\": 332, \"lone\": 82, \"duck\": 37, \"swimming\": 446, \"around\": 648, \"watching\": 251, \"waves\": 142, \"hand\": 342, \"facing\": 55, \"skyline\": 15, \"couple\": 248, \"infant\": 15, \"being\": 338, \"held\": 66, \"male\": 113, \"pond\": 96, \"stroller\": 28, \"sit\": 360, \"baby\": 419, \"their\": 693, \"newborn\": 8, \"under\": 246, \"care\": 3, \"along\": 527, \"body\": 190, \"outdoors\": 175, \"surf\": 78, \"lab\": 24, \"tags\": 7, \"frolicks\": 2, \"splashes\": 71, \"this\": 142, \"splashing\": 129, \"drilling\": 5, \"hole\": 37, \"ice\": 221, \"frozen\": 26, \"men\": 1121, \"fishing\": 106, \"play\": 746, \"making\": 154, \"turn\": 70, \"soft\": 13, \"sand\": 467, \"together\": 413, \"tan\": 392, \"sandy\": 111, \"uses\": 27, \"picks\": 12, \"crampons\": 1, \"scale\": 1, \"climber\": 124, \"jacket\": 678, \"pants\": 259, \"scaling\": 20, \"waterfall\": 85, \"carries\": 128, \"as\": 868, \"he\": 209, \"walks\": 552, \"carrying\": 434, \"has\": 562, \"item\": 20, \"wet\": 178, \"kayak\": 89, \"life\": 86, \"jackets\": 68, \"rowing\": 35, \"canoe\": 72, \"gentle\": 1, \"ride\": 254, \"courtyard\": 28, \"catching\": 109, \"snaps\": 1, \"lunges\": 6, \"chocolate\": 15, \"too\": 8, \"late\": 3, \"captures\": 1, \"driveway\": 15, \"stick\": 467, \"kneeling\": 34, \"goalie\": 43, \"hockey\": 195, \"guarding\": 9, \"goal\": 83, \"kid\": 182, \"rink\": 30, \"right\": 95, \"crouches\": 30, \"modern\": 5, \"art\": 39, \"structure\": 77, \"glass\": 61, \"reads\": 46, \"newspaper\": 38, \"sculpture\": 22, \"office\": 12, \"statue\": 63, \"backpack\": 159, \"buildings\": 71, \"reading\": 96, \"tent\": 82, \"enter\": 8, \"setting\": 81, \"hut\": 12, \"iced\": 3, \"tarp\": 8, \"snowy\": 422, \"three\": 1381, \"hill\": 445, \"sky\": 146, \"them\": 260, \"stand\": 518, \"kneels\": 26, \"skyscraper\": 6, \"very\": 163, \"tall\": 146, \"distance\": 108, \"camera\": 691, \"bites\": 31, \"hard\": 16, \"treat\": 16, \"biting\": 83, \"baked\": 2, \"good\": 7, \"putting\": 35, \"both\": 83, \"eats\": 52, \"food\": 92, \"table\": 258, \"eating\": 144, \"pizza\": 10, \"tin\": 1, \"dish\": 11, \"mountainside\": 26, \"check\": 6, \"out\": 759, \"view\": 84, \"hilltop\": 2, \"overlooking\": 104, \"valley\": 23, \"hang\": 32, \"top\": 485, \"overlook\": 6, \"rest\": 24, \"ledge\": 77, \"above\": 227, \"moutains\": 1, \"down\": 1825, \"many\": 185, \"inflatable\": 73, \"boats\": 41, \"kayakers\": 8, \"railing\": 112, \"rafts\": 6, \"below\": 55, \"crowd\": 531, \"jersey\": 114, \"pose\": 216, \"some\": 626, \"multiracial\": 1, \"posing\": 291, \"picture\": 419, \"asian\": 202, \"blond\": 190, \"background\": 595, \"guy\": 210, \"striped\": 217, \"takeout\": 1, \"television\": 9, \"floor\": 153, \"fast\": 52, \"meal\": 14, \"someone\": 161, \"tv\": 13, \"teens\": 7, \"rail\": 103, \"crowded\": 77, \"takes\": 170, \"jump\": 401, \"skateboard\": 435, \"performing\": 196, \"trick\": 385, \"leans\": 57, \"skateboarder\": 315, \"doing\": 434, \"board\": 139, \"platform\": 48, \"skateboarders\": 11, \"paddling\": 48, \"river\": 236, \"seen\": 40, \"kayaking\": 29, \"paddles\": 34, \"boat\": 276, \"paddle\": 40, \"shallow\": 130, \"girls\": 844, \"ocean\": 463, \"four\": 492, \"children\": 1156, \"pajamas\": 18, \"have\": 74, \"pillow\": 15, \"fight\": 77, \"kids\": 340, \"pillowfight\": 1, \"bed\": 156, \"having\": 48, \"constructions\": 1, \"workers\": 18, \"beam\": 20, \"taking\": 205, \"break\": 33, \"construction\": 31, \"ibeam\": 1, \"take\": 80, \"seat\": 50, \"steel\": 4, \"boys\": 666, \"puddle\": 93, \"balloon\": 44, \"mud\": 114, \"sunny\": 66, \"day\": 138, \"appears\": 36, \"wait\": 43, \"hailing\": 1, \"taxi\": 4, \"signaling\": 1, \"traffic\": 47, \"blonde\": 196, \"hair\": 413, \"tube\": 61, \"waving\": 52, \"arm\": 148, \"oncoming\": 2, \"brochure\": 2, \"train\": 108, \"rides\": 458, \"magizine\": 1, \"book\": 77, \"pamphlet\": 1, \"rocky\": 245, \"run\": 366, \"across\": 476, \"stones\": 9, \"area\": 398, \"descends\": 11, \"end\": 52, \"high\": 282, \"diving\": 73, \"pool\": 691, \"dive\": 11, \"window\": 138, \"overshirt\": 1, \"tank\": 76, \"chrome\": 1, \"door\": 61, \"puts\": 34, \"elevator\": 7, \"lightcolored\": 5, \"light\": 162, \"swim\": 97, \"shorts\": 377, \"trunks\": 95, \"arms\": 247, \"outstretched\": 38, \"hiker\": 80, \"bluff\": 5, \"mountains\": 204, \"ski\": 99, \"landscape\": 45, \"snowcovered\": 49, \"mountain\": 554, \"beautiful\": 53, \"pauses\": 10, \"mountaintop\": 25, \"attempting\": 57, \"purple\": 312, \"low\": 66, \"cut\": 27, \"yard\": 201, \"frisbee\": 337, \"parking\": 72, \"lot\": 108, \"middle\": 158, \"during\": 174, \"heavy\": 26, \"mat\": 22, \"between\": 125, \"suv\": 14, \"pickup\": 4, \"open\": 190, \"busy\": 100, \"terrain\": 35, \"woolly\": 1, \"doberman\": 17, \"chasing\": 184, \"catches\": 123, \"tennis\": 429, \"multicolor\": 12, \"balloons\": 28, \"night\": 158, \"hot\": 27, \"lit\": 43, \"lined\": 36, \"nighttime\": 13, \"helmet\": 358, \"bike\": 868, \"miniature\": 5, \"dirt\": 589, \"bicycle\": 417, \"race\": 381, \"pedals\": 3, \"quickly\": 30, \"bmx\": 77, \"eight\": 17, \"gathered\": 68, \"dark\": 249, \"porch\": 24, \"darkened\": 10, \"room\": 132, \"throwing\": 109, \"cleans\": 2, \"bubbles\": 89, \"suds\": 4, \"wiped\": 2, \"clean\": 7, \"foam\": 20, \"ramp\": 319, \"soapy\": 1, \"getting\": 124, \"cleaned\": 1, \"slides\": 92, \"slide\": 303, \"wading\": 55, \"toys\": 49, \"floating\": 38, \"backyard\": 67, \"sliding\": 123, \"colorful\": 218, \"tubes\": 2, \"falling\": 80, \"colored\": 170, \"wetsuit\": 85, \"toddler\": 169, \"waiting\": 118, \"come\": 11, \"so\": 16, \"droplets\": 7, \"fly\": 37, \"throws\": 67, \"sticks\": 62, \"tongue\": 111, \"make\": 58, \"faces\": 74, \"sticking\": 53, \"look\": 259, \"silly\": 17, \"horse\": 232, \"sweatshirt\": 78, \"fire\": 110, \"barrel\": 22, \"lead\": 17, \"horses\": 92, \"contained\": 1, \"bulldog\": 9, \"sheep\": 56, \"boxer\": 18, \"pushing\": 64, \"anouther\": 1, \"skinny\": 18, \"smaller\": 67, \"int\": 6, \"various\": 19, \"sizes\": 4, \"lady\": 223, \"no\": 87, \"dock\": 93, \"deck\": 39, \"closeup\": 78, \"that\": 397, \"paws\": 30, \"lying\": 99, \"resting\": 44, \"tiled\": 9, \"eyes\": 92, \"rests\": 23, \"patio\": 21, \"bricks\": 5, \"artificial\": 10, \"safety\": 32, \"harness\": 82, \"indoor\": 43, \"rocks\": 257, \"ring\": 69, \"jumphouse\": 1, \"teenage\": 72, \"seating\": 7, \"inflated\": 5, \"family\": 86, \"tractor\": 9, \"polaris\": 3, \"vehicle\": 79, \"played\": 19, \"wheeler\": 12, \"riding\": 907, \"atv\": 39, \"costume\": 132, \"left\": 90, \"sequined\": 4, \"feather\": 12, \"sidewalk\": 375, \"salmon\": 2, \"bikini\": 66, \"outfit\": 159, \"drinking\": 100, \"pop\": 7, \"approached\": 2, \"flamboyant\": 3, \"dressed\": 563, \"feathered\": 8, \"headress\": 1, \"skiiers\": 9, \"forest\": 160, \"skiing\": 115, \"wooded\": 101, \"crosscountry\": 20, \"skiers\": 36, \"woodland\": 21, \"trail\": 146, \"woods\": 211, \"hikers\": 35, \"pathway\": 12, \"path\": 325, \"happily\": 26, \"energetic\": 1, \"mother\": 43, \"boardwalk\": 24, \"sea\": 30, \"pier\": 33, \"evening\": 9, \"pony\": 12, \"wintertime\": 2, \"atop\": 37, \"draft\": 3, \"daft\": 1, \"pull\": 32, \"cart\": 86, \"golden\": 108, \"sleigh\": 4, \"driven\": 10, \"coat\": 268, \"pulling\": 110, \"carriage\": 19, \"sled\": 116, \"steered\": 2, \"sheer\": 16, \"using\": 64, \"flat\": 14, \"rappels\": 2, \"steep\": 62, \"incline\": 11, \"vest\": 98, \"inside\": 174, \"dome\": 3, \"shaft\": 2, \"cave\": 21, \"shows\": 33, \"spelunkers\": 2, \"cavern\": 1, \"bathed\": 1, \"sunlight\": 11, \"backpackers\": 2, \"lay\": 21, \"dry\": 79, \"camp\": 6, \"gear\": 115, \"chalk\": 17, \"portrait\": 6, \"stream\": 111, \"drawing\": 13, \"barnlike\": 1, \"elaborate\": 11, \"illustration\": 2, \"deep\": 82, \"pile\": 76, \"fountain\": 181, \"fountains\": 14, \"sprayed\": 25, \"corgi\": 7, \"tunnel\": 67, \"course\": 135, \"obstacle\": 125, \"obedience\": 3, \"swimsuit\": 61, \"handrail\": 33, \"bathing\": 119, \"suit\": 244, \"spray\": 37, \"soaked\": 12, \"jet\": 22, \"shower\": 20, \"gets\": 107, \"underwater\": 53, \"redheaded\": 27, \"swims\": 104, \"gun\": 41, \"foot\": 44, \"aims\": 5, \"fireplace\": 11, \"new\": 17, \"lightup\": 2, \"pointed\": 13, \"alone\": 35, \"jagged\": 7, \"snowmobile\": 13, \"mid\": 8, \"snowmobiler\": 2, \"flies\": 104, \"rider\": 185, \"or\": 87, \"machine\": 31, \"pine\": 23, \"rural\": 45, \"snowmobiles\": 4, \"helmets\": 39, \"goggles\": 73, \"snowmobiling\": 2, \"helmeted\": 15, \"drive\": 16, \"atvs\": 3, \"heads\": 49, \"wheel\": 61, \"wheelers\": 3, \"empty\": 50, \"all\": 137, \"gin\": 1, \"fourwheeler\": 6, \"airborne\": 75, \"quad\": 6, \"harvested\": 2, \"cornfield\": 1, \"happy\": 20, \"od\": 1, \"playfully\": 32, \"soccer\": 580, \"tucked\": 1, \"tshirt\": 153, \"artist\": 14, \"paints\": 12, \"clouds\": 32, \"braids\": 6, \"colors\": 22, \"paper\": 79, \"cyclist\": 72, \"curved\": 4, \"aerodynamic\": 2, \"sharp\": 21, \"curve\": 24, \"pedaling\": 3, \"cows\": 13, \"graze\": 2, \"biker\": 171, \"fetch\": 31, \"pounces\": 8, \"cine\": 1, \"old\": 172, \"fashioned\": 6, \"video\": 39, \"steadies\": 2, \"aim\": 4, \"rosy\": 1, \"cheeks\": 6, \"lips\": 17, \"border\": 9, \"collie\": 30, \"audience\": 38, \"dug\": 3, \"watch\": 240, \"agile\": 1, \"onlookers\": 53, \"closely\": 5, \"smooth\": 6, \"stacking\": 1, \"against\": 201, \"backdrop\": 9, \"shoes\": 91, \"rappeling\": 1, \"headlamp\": 2, \"attached\": 53, \"snakeskin\": 1, \"sprays\": 11, \"frog\": 5, \"public\": 48, \"wood\": 72, \"barrior\": 1, \"animal\": 98, \"bird\": 194, \"seeds\": 6, \"sunflower\": 1, \"clinging\": 5, \"finger\": 36, \"wades\": 12, \"guided\": 3, \"laughs\": 33, \"playful\": 7, \"beige\": 55, \"torwards\": 1, \"outdoor\": 137, \"handstand\": 49, \"does\": 232, \"sheets\": 5, \"upside\": 96, \"snowboard\": 88, \"surfboard\": 146, \"bikes\": 86, \"traveling\": 16, \"worn\": 5, \"motorcycles\": 27, \"motorbikes\": 7, \"follow\": 14, \"dirtbikes\": 2, \"offroad\": 10, \"garment\": 2, \"flag\": 98, \"crescent\": 1, \"moon\": 5, \"star\": 11, \"gown\": 9, \"muslim\": 3, \"helps\": 29, \"wave\": 317, \"half\": 32, \"naked\": 51, \"chair\": 132, \"older\": 226, \"back\": 379, \"relaxes\": 12, \"adobe\": 1, \"where\": 40, \"bicycles\": 55, \"propped\": 4, \"cap\": 195, \"close\": 43, \"parked\": 41, \"relaxing\": 15, \"folding\": 11, \"topless\": 21, \"slippers\": 2, \"navy\": 14, \"reclining\": 2, \"hauling\": 1, \"retrieve\": 9, \"mouths\": 40, \"tug\": 30, \"chew\": 16, \"haired\": 145, \"bottled\": 2, \"drink\": 108, \"tilted\": 4, \"spiked\": 4, \"party\": 56, \"streets\": 28, \"they\": 121, \"women\": 652, \"parade\": 70, \"neckdeep\": 1, \"vegetation\": 4, \"filled\": 44, \"bushes\": 37, \"creating\": 8, \"splash\": 44, \"seaweed\": 11, \"lav\": 1, \"swimmers\": 13, \"kelp\": 1, \"foreground\": 40, \"sandals\": 21, \"short\": 69, \"sleeved\": 14, \"pinstripe\": 2, \"snows\": 4, \"furry\": 59, \"attempts\": 56, \"itself\": 20, \"self\": 5, \"backpacks\": 32, \"placed\": 9, \"cardboard\": 27, \"bus\": 81, \"station\": 34, \"bouncing\": 29, \"folded\": 9, \"beds\": 3, \"bedroom\": 5, \"snowboarder\": 239, \"slope\": 76, \"boarders\": 1, \"snowboarders\": 12, \"slopes\": 7, \"clothing\": 130, \"store\": 111, \"opening\": 13, \"stores\": 8, \"piece\": 64, \"attire\": 25, \"car\": 429, \"strip\": 22, \"boots\": 66, \"stepping\": 8, \"van\": 16, \"wear\": 48, \"game\": 367, \"plants\": 43, \"crossing\": 58, \"greenery\": 6, \"suspension\": 1, \"tropical\": 12, \"caution\": 6, \"sign\": 245, \"beside\": 247, \"bright\": 123, \"truck\": 89, \"others\": 171, \"helping\": 27, \"step\": 30, \"pulled\": 39, \"passengers\": 8, \"load\": 2, \"brightly\": 32, \"poses\": 142, \"pig\": 5, \"hugs\": 24, \"who\": 216, \"embracing\": 8, \"event\": 66, \"hugging\": 59, \"pinkhooded\": 1, \"stretch\": 11, \"bicyclist\": 63, \"cross\": 49, \"spandex\": 2, \"biking\": 28, \"jogging\": 26, \"headset\": 5, \"walkman\": 1, \"jogs\": 13, \"headphones\": 42, \"plant\": 16, \"corner\": 59, \"bicyclists\": 24, \"intersection\": 14, \"bikers\": 31, \"stop\": 35, \"town\": 24, \"without\": 28, \"guiding\": 5, \"wagon\": 28, \"escorts\": 1, \"leading\": 21, \"horsedrawn\": 1, \"shetland\": 1, \"hits\": 49, \"tee\": 6, \"practices\": 10, \"hitting\": 38, \"baseball\": 298, \"adult\": 123, \"bats\": 3, \"put\": 26, \"batting\": 7, \"cage\": 14, \"spins\": 15, \"sun\": 105, \"she\": 93, \"trumpet\": 8, \"marching\": 20, \"band\": 67, \"teenager\": 25, \"trumped\": 1, \"starbucks\": 2, \"samples\": 3, \"fair\": 38, \"apron\": 20, \"serving\": 4, \"drinks\": 61, \"tray\": 7, \"barista\": 1, \"offering\": 6, \"waitress\": 2, \"offers\": 5, \"complimentary\": 1, \"tea\": 4, \"patrons\": 2, \"try\": 38, \"full\": 67, \"sledge\": 5, \"plain\": 25, \"loading\": 5, \"items\": 12, \"preparing\": 37, \"order\": 7, \"sneakers\": 16, \"leap\": 30, \"elderly\": 85, \"straw\": 29, \"gray\": 153, \"sweater\": 119, \"arched\": 4, \"walk\": 317, \"arbor\": 1, \"atrium\": 1, \"hallway\": 18, \"flip\": 91, \"flops\": 16, \"hood\": 16, \"legs\": 134, \"sprawled\": 2, \"flipflops\": 2, \"boulder\": 18, \"mountaineer\": 6, \"clear\": 49, \"hooded\": 33, \"wrestling\": 59, \"wrestle\": 57, \"bending\": 26, \"blanket\": 68, \"stuffed\": 63, \"animals\": 42, \"giving\": 34, \"war\": 26, \"nose\": 90, \"piercing\": 5, \"silver\": 67, \"protruding\": 1, \"grimaces\": 2, \"dramatic\": 1, \"grin\": 3, \"grimacing\": 2, \"games\": 5, \"bar\": 106, \"neon\": 25, \"hanging\": 165, \"bank\": 37, \"computer\": 30, \"gambling\": 1, \"machines\": 7, \"rough\": 47, \"approach\": 4, \"longhaired\": 17, \"directions\": 9, \"warm\": 22, \"weather\": 14, \"summer\": 12, \"time\": 21, \"clothes\": 135, \"camouflage\": 30, \"squirting\": 9, \"guns\": 9, \"spraying\": 21, \"squirt\": 7, \"bloe\": 1, \"inground\": 5, \"parents\": 9, \"carts\": 12, \"twin\": 7, \"pushed\": 13, \"shaped\": 19, \"strollers\": 10, \"toddlers\": 14, \"alike\": 8, \"plastic\": 131, \"team\": 188, \"uniforms\": 115, \"same\": 58, \"hats\": 90, \"sporting\": 11, \"florida\": 8, \"dolphin\": 6, \"caps\": 16, \"marlins\": 1, \"flowers\": 149, \"shrubbery\": 3, \"shaggy\": 34, \"long\": 284, \"alongside\": 37, \"advertisement\": 15, \"underground\": 5, \"transit\": 3, \"backlit\": 8, \"subway\": 72, \"umbrella\": 86, \"aquos\": 1, \"commercial\": 2, \"unicycle\": 38, \"scooter\": 60, \"reaches\": 38, \"post\": 17, \"concrete\": 119, \"landing\": 28, \"snack\": 8, \"picnic\": 34, \"luggage\": 15, \"eat\": 27, \"refreshment\": 2, \"flowery\": 11, \"floral\": 16, \"purse\": 37, \"stretched\": 11, \"tussle\": 8, \"suspended\": 27, \"igloo\": 5, \"type\": 19, \"dangling\": 10, \"strange\": 14, \"closes\": 5, \"shining\": 6, \"closed\": 23, \"photo\": 92, \"photograph\": 39, \"just\": 48, \"church\": 20, \"vacationing\": 1, \"begin\": 4, \"climb\": 87, \"pretty\": 6, \"cleaning\": 8, \"windows\": 11, \"yacht\": 1, \"barge\": 1, \"laughing\": 96, \"swing\": 375, \"litlle\": 1, \"swings\": 121, \"spoon\": 7, \"heels\": 10, \"brick\": 172, \"weeds\": 12, \"coppery\": 1, \"cushion\": 11, \"asleep\": 26, \"sofa\": 20, \"pacifier\": 14, \"sucking\": 8, \"teddy\": 8, \"bear\": 27, \"binky\": 1, \"supervision\": 1, \"dappled\": 2, \"korean\": 1, \"sells\": 5, \"soda\": 21, \"cans\": 10, \"aluminum\": 1, \"vendor\": 12, \"selling\": 12, \"stall\": 9, \"hatted\": 1, \"males\": 16, \"print\": 17, \"gold\": 60, \"frown\": 1, \"stove\": 10, \"pipe\": 38, \"makeup\": 32, \"benches\": 19, \"tile\": 10, \"lobby\": 4, \"sunglasses\": 277, \"overpass\": 9, \"mask\": 81, \"breathing\": 2, \"bald\": 62, \"containing\": 8, \"flips\": 22, \"tumbling\": 6, \"poolside\": 2, \"denim\": 35, \"daughter\": 16, \"claps\": 3, \"ear\": 39, \"bite\": 33, \"sports\": 67, \"eye\": 24, \"protection\": 5, \"female\": 103, \"lacrosse\": 10, \"players\": 288, \"these\": 30, \"player\": 733, \"number\": 112, \"six\": 77, \"chased\": 19, \"foal\": 2, \"colt\": 1, \"approaching\": 15, \"thin\": 18, \"carpet\": 43, \"rug\": 19, \"shag\": 1, \"suits\": 61, \"friends\": 23, \"smile\": 104, \"ladies\": 49, \"bikinis\": 15, \"sat\": 11, \"reflection\": 14, \"burnished\": 1, \"marble\": 9, \"dances\": 51, \"hips\": 5, \"skirt\": 79, \"reflections\": 3, \"lakeside\": 1, \"placid\": 2, \"writing\": 32, \"blurry\": 27, \"descending\": 13, \"dance\": 71, \"brightlycolred\": 1, \"kicking\": 72, \"cat\": 65, \"hissing\": 2, \"growling\": 13, \"hiding\": 13, \"snarling\": 5, \"corners\": 4, \"approaches\": 13, \"police\": 57, \"motorcycle\": 251, \"motorized\": 6, \"muddy\": 81, \"motorbike\": 39, \"uphill\": 14, \"motocross\": 50, \"circuit\": 8, \"racer\": 50, \"jumpsuit\": 9, \"display\": 44, \"underwear\": 12, \"pairs\": 5, \"differentcolored\": 1, \"clothesline\": 1, \"granny\": 1, \"panties\": 1, \"underpants\": 1, \"shelter\": 5, \"wire\": 38, \"awning\": 7, \"stopped\": 5, \"creek\": 43, \"waterbed\": 1, \"coral\": 1, \"leaning\": 95, \"focus\": 5, \"motion\": 19, \"says\": 43, \"adhd\": 2, \"clever\": 1, \"bowed\": 2, \"ad\": 4, \"parody\": 1, \"ac\": 2, \"logo\": 10, \"nodding\": 1, \"sunset\": 91, \"encircling\": 1, \"float\": 29, \"talk\": 40, \"cafe\": 18, \"like\": 81, \"union\": 6, \"jack\": 14, \"waterspouts\": 1, \"bubbling\": 1, \"drives\": 45, \"waits\": 43, \"compact\": 1, \"driving\": 75, \"handbag\": 7, \"collared\": 5, \"leashed\": 11, \"latte\": 2, \"lap\": 42, \"enjoys\": 35, \"coffee\": 28, \"carying\": 4, \"crib\": 3, \"tries\": 107, \"playpen\": 15, \"expanse\": 3, \"mountainous\": 9, \"summit\": 6, \"trots\": 9, \"football\": 484, \"sprawls\": 1, \"fell\": 5, \"first\": 22, \"seated\": 49, \"candle\": 5, \"candles\": 22, \"birthday\": 19, \"celebration\": 2, \"place\": 20, \"reached\": 4, \"age\": 2, \"celebrating\": 9, \"cake\": 25, \"trotting\": 13, \"hardscape\": 1, \"few\": 56, \"adults\": 106, \"splashed\": 30, \"source\": 3, \"winter\": 115, \"treading\": 2, \"thick\": 7, \"almost\": 22, \"golfing\": 1, \"golf\": 23, \"golfers\": 2, \"fairway\": 1, \"blocking\": 11, \"club\": 14, \"sleeveless\": 9, \"khaki\": 14, \"begins\": 26, \"lots\": 24, \"shown\": 28, \"cloudy\": 22, \"structures\": 5, \"passes\": 21, \"huts\": 4, \"wakeboarder\": 11, \"sideways\": 18, \"waterskier\": 13, \"performs\": 97, \"tricks\": 101, \"waterskiing\": 26, \"speedboat\": 2, \"knee\": 18, \"fall\": 42, \"wakeboard\": 15, \"wakeboarding\": 15, \"younger\": 43, \"watercraft\": 10, \"renaissance\": 3, \"costumes\": 73, \"arrows\": 1, \"booth\": 14, \"medieval\": 8, \"fayre\": 1, \"crouch\": 3, \"fish\": 53, \"stare\": 12, \"goldfish\": 1, \"leaguer\": 1, \"pitch\": 16, \"uniform\": 270, \"ohio\": 1, \"contemplates\": 2, \"africanamerican\": 8, \"darkskinned\": 8, \"halter\": 6, \"chidl\": 1, \"latter\": 1, \"stuck\": 17, \"husky\": 11, \"straps\": 8, \"turning\": 25, \"dogsled\": 3, \"flags\": 80, \"five\": 158, \"mushing\": 2, \"coming\": 89, \"harnesses\": 10, \"joined\": 1, \"wide\": 52, \"barks\": 12, \"shoulder\": 44, \"beack\": 1, \"fluffy\": 65, \"faith\": 1, \"grab\": 20, \"tables\": 20, \"hops\": 5, \"talks\": 51, \"showing\": 42, \"squatting\": 9, \"talking\": 156, \"signing\": 3, \"phone\": 51, \"cellphone\": 97, \"notepad\": 1, \"flower\": 58, \"retaining\": 3, \"semiformal\": 1, \"views\": 3, \"electronic\": 10, \"device\": 18, \"frame\": 27, \"shopping\": 94, \"bag\": 136, \"labeled\": 3, \"gathers\": 7, \"backpacker\": 10, \"american\": 89, \"carring\": 5, \"hiking\": 64, \"hikes\": 13, \"swung\": 4, \"underneath\": 31, \"unseen\": 7, \"stool\": 15, \"nightclub\": 4, \"chairs\": 67, \"bartype\": 1, \"including\": 11, \"camo\": 8, \"diveboard\": 1, \"backward\": 6, \"backwards\": 34, \"gives\": 34, \"evil\": 7, \"serious\": 8, \"reflective\": 12, \"watery\": 7, \"baggy\": 1, \"block\": 41, \"size\": 5, \"dirty\": 44, \"bottle\": 72, \"leotard\": 11, \"checkered\": 13, \"tight\": 12, \"models\": 1, \"bars\": 44, \"hangs\": 58, \"monkey\": 26, \"jungle\": 30, \"gym\": 52, \"ladder\": 32, \"swinging\": 145, \"saver\": 1, \"wings\": 50, \"floaties\": 13, \"hit\": 70, \"tracks\": 28, \"railroad\": 18, \"track\": 290, \"jean\": 26, \"capris\": 2, \"barefoot\": 45, \"bearded\": 43, \"turquoise\": 10, \"peace\": 28, \"stops\": 14, \"symbol\": 3, \"headdress\": 11, \"shaved\": 15, \"crazy\": 2, \"hairdo\": 1, \"earrings\": 8, \"bound\": 9, \"flowercovered\": 1, \"misty\": 6, \"heather\": 1, \"surfboards\": 5, \"prepare\": 6, \"highfive\": 2, \"participating\": 9, \"wakeboards\": 7, \"attempt\": 17, \"give\": 10, \"simultaneously\": 1, \"decide\": 1, \"signal\": 5, \"armor\": 1, \"examining\": 8, \"tire\": 97, \"racers\": 16, \"drove\": 1, \"motorists\": 1, \"oddly\": 2, \"designed\": 2, \"racing\": 227, \"bucket\": 62, \"beneath\": 17, \"boogie\": 18, \"trampoline\": 117, \"telephone\": 9, \"power\": 12, \"lines\": 14, \"poles\": 52, \"electrical\": 4, \"wires\": 5, \"puppies\": 55, \"chase\": 40, \"heavily\": 11, \"foliaged\": 1, \"cold\": 33, \"but\": 26, \"morning\": 6, \"sets\": 17, \"trekking\": 3, \"hello\": 7, \"kitty\": 7, \"figure\": 17, \"yellowish\": 1, \"slightly\": 16, \"floats\": 18, \"peers\": 9, \"bulky\": 1, \"snoopy\": 2, \"huge\": 94, \"scene\": 47, \"skimpy\": 12, \"rain\": 51, \"screams\": 6, \"squinting\": 3, \"still\": 14, \"hillside\": 30, \"skating\": 82, \"instructor\": 5, \"skate\": 75, \"hold\": 88, \"go\": 53, \"museum\": 13, \"couches\": 2, \"lie\": 4, \"puffy\": 7, \"tired\": 3, \"silhouetted\": 13, \"stunning\": 2, \"retriever\": 37, \"transportation\": 9, \"business\": 15, \"quick\": 1, \"nap\": 10, \"tie\": 40, \"dusk\": 25, \"pharmacy\": 4, \"rite\": 2, \"aid\": 5, \"broadway\": 2, \"drug\": 2, \"prepared\": 2, \"tuxedo\": 4, \"bowtie\": 5, \"kissing\": 57, \"thing\": 2, \"cheek\": 20, \"kiss\": 26, \"shirts\": 119, \"vests\": 21, \"kissed\": 3, \"formal\": 27, \"balcony\": 25, \"circus\": 1, \"navigate\": 2, \"amusement\": 38, \"upper\": 5, \"levels\": 1, \"carnival\": 44, \"attraction\": 3, \"brightlycolored\": 4, \"urban\": 45, \"follows\": 36, \"covers\": 13, \"tide\": 4, \"brownhaired\": 7, \"sunshine\": 3, \"shines\": 6, \"crocs\": 3, \"breaks\": 6, \"swords\": 13, \"sparring\": 6, \"bat\": 91, \"nerf\": 2, \"cup\": 55, \"rubber\": 26, \"chaperone\": 1, \"sponge\": 4, \"acting\": 5, \"referee\": 30, \"funny\": 39, \"matching\": 39, \"polo\": 9, \"strike\": 5, \"goofy\": 6, \"lane\": 13, \"gravel\": 51, \"land\": 26, \"puppy\": 100, \"labs\": 3, \"females\": 16, \"scarves\": 21, \"dresses\": 78, \"examine\": 10, \"skirts\": 24, \"slurps\": 1, \"help\": 20, \"push\": 14, \"donuts\": 2, \"among\": 47, \"cement\": 74, \"fixtures\": 1, \"donut\": 3, \"shop\": 48, \"barriers\": 4, \"welldressed\": 2, \"before\": 44, \"craft\": 6, \"nylon\": 2, \"fabric\": 17, \"pirate\": 20, \"skull\": 19, \"saxophone\": 5, \"hydrant\": 10, \"musical\": 15, \"instrument\": 15, \"cathing\": 1, \"retrieves\": 15, \"hind\": 58, \"yorkie\": 3, \"far\": 13, \"bordered\": 1, \"liberty\": 4, \"statute\": 2, \"crowns\": 1, \"photos\": 10, \"york\": 8, \"taken\": 30, \"balls\": 66, \"shed\": 10, \"bounced\": 3, \"casting\": 16, \"rod\": 8, \"waders\": 2, \"spectators\": 57, \"pitbull\": 19, \"labrador\": 9, \"firefighter\": 7, \"extinguishes\": 1, \"fireman\": 6, \"firehose\": 2, \"engine\": 5, \"carjack\": 1, \"extinguish\": 2, \"was\": 12, \"backed\": 3, \"monument\": 16, \"clapping\": 12, \"base\": 51, \"washington\": 5, \"memorial\": 3, \"gateway\": 1, \"arch\": 5, \"marker\": 12, \"house\": 132, \"diaper\": 6, \"ink\": 3, \"pullup\": 1, \"vertical\": 10, \"logs\": 14, \"balances\": 29, \"pylons\": 1, \"stumps\": 2, \"tops\": 16, \"posts\": 11, \"mirror\": 28, \"burgundy\": 3, \"hoodie\": 35, \"own\": 11, \"softball\": 53, \"winding\": 5, \"throw\": 60, \"tosses\": 13, \"overcast\": 2, \"tossing\": 15, \"shute\": 1, \"emerging\": 9, \"poodle\": 39, \"leaving\": 25, \"bluestriped\": 1, \"oldfashioned\": 2, \"marked\": 15, \"circle\": 19, \"camping\": 13, \"equipment\": 85, \"bags\": 79, \"flowered\": 26, \"peaking\": 4, \"leaves\": 141, \"peeks\": 11, \"foliage\": 17, \"rockclimb\": 1, \"prefabricated\": 1, \"frightened\": 2, \"halfdressed\": 1, \"bottom\": 44, \"surfing\": 96, \"made\": 30, \"dune\": 28, \"snowboarding\": 55, \"leaf\": 9, \"saddle\": 6, \"tub\": 13, \"container\": 11, \"squeeze\": 3, \"bath\": 15, \"bin\": 7, \"cloth\": 31, \"streambed\": 1, \"drags\": 2, \"rag\": 9, \"almostdried\": 1, \"towel\": 22, \"bmxer\": 1, \"overhang\": 7, \"formation\": 36, \"tireswing\": 1, \"horizontal\": 9, \"crosses\": 25, \"hung\": 4, \"sniff\": 4, \"somthing\": 7, \"walkway\": 29, \"corridor\": 4, \"windowed\": 1, \"industrial\": 9, \"enjoying\": 32, \"terrace\": 4, \"either\": 14, \"narrow\": 17, \"paddlers\": 2, \"propel\": 2, \"treelined\": 6, \"wine\": 21, \"twenty\": 1, \"fourth\": 1, \"restaurant\": 85, \"tak\": 1, \"aiming\": 9, \"rifle\": 4, \"shoots\": 12, \"shoot\": 20, \"screen\": 28, \"laptop\": 12, \"earphones\": 6, \"macintosh\": 1, \"cover\": 19, \"sheet\": 18, \"headless\": 1, \"mannequins\": 3, \"case\": 19, \"outfits\": 64, \"sunflowers\": 2, \"fishes\": 17, \"askance\": 1, \"stonesign\": 1, \"penzance\": 2, \"welcomes\": 1, \"you\": 18, \"hiviz\": 5, \"welcome\": 1, \"carved\": 3, \"pushes\": 49, \"doll\": 9, \"mustache\": 9, \"plaid\": 49, \"elder\": 4, \"overlooks\": 10, \"florescent\": 2, \"speaks\": 16, \"overgrown\": 3, \"streaked\": 4, \"fur\": 30, \"uggs\": 2, \"beaded\": 5, \"belt\": 9, \"goth\": 3, \"trendy\": 1, \"usual\": 1, \"pot\": 10, \"had\": 5, \"kart\": 2, \"grinning\": 4, \"gokarts\": 1, \"excited\": 13, \"will\": 4, \"be\": 77, \"gocart\": 3, \"only\": 25, \"branch\": 49, \"owner\": 32, \"rummages\": 1, \"collection\": 3, \"stuff\": 6, \"pug\": 9, \"bends\": 17, \"rummage\": 1, \"pick\": 12, \"merchandise\": 5, \"retrieving\": 18, \"pack\": 37, \"irish\": 5, \"setter\": 3, \"flashlight\": 1, \"father\": 24, \"lifting\": 10, \"brought\": 1, \"peak\": 20, \"pockets\": 2, \"formations\": 6, \"ancient\": 4, \"starshaped\": 2, \"expansive\": 1, \"waterski\": 5, \"did\": 1, \"boarding\": 15, \"towed\": 8, \"speed\": 27, \"cowboy\": 58, \"neckless\": 1, \"chain\": 36, \"neck\": 48, \"roller\": 33, \"coaster\": 25, \"las\": 2, \"vegas\": 2, \"airport\": 7, \"overhead\": 11, \"shot\": 58, \"casino\": 4, \"carefully\": 6, \"innertube\": 19, \"saying\": 10, \"shades\": 7, \"roadside\": 4, \"brunette\": 17, \"combat\": 5, \"zebra\": 1, \"curb\": 24, \"hooked\": 1, \"bungee\": 12, \"cords\": 6, \"lift\": 21, \"active\": 5, \"strapped\": 9, \"tether\": 3, \"guards\": 5, \"rolling\": 51, \"competing\": 32, \"agility\": 19, \"lifts\": 17, \"paw\": 13, \"highfives\": 2, \"mannequin\": 1, \"palm\": 20, \"crash\": 7, \"test\": 7, \"dummy\": 4, \"robot\": 9, \"touch\": 14, \"highfiving\": 1, \"gentleman\": 15, \"rockclimbing\": 3, \"ascends\": 4, \"downward\": 3, \"lean\": 29, \"slender\": 2, \"dragged\": 4, \"lands\": 17, \"tag\": 14, \"zip\": 8, \"propelled\": 2, \"parasailing\": 11, \"second\": 15, \"shake\": 3, \"themselves\": 23, \"waist\": 14, \"finished\": 3, \"calculate\": 1, \"route\": 4, \"bay\": 15, \"glares\": 1, \"patch\": 24, \"bandanna\": 40, \"harbor\": 6, \"makes\": 101, \"fist\": 7, \"docks\": 1, \"headscarf\": 26, \"bathingsuit\": 1, \"couch\": 102, \"knocks\": 2, \"lamp\": 6, \"indoors\": 34, \"reaching\": 41, \"teal\": 17, \"catcher\": 20, \"points\": 58, \"league\": 7, \"pointing\": 63, \"oppsite\": 1, \"sides\": 23, \"teams\": 56, \"arguing\": 1, \"scenic\": 14, \"cobblestone\": 9, \"volleyball\": 60, \"athletic\": 16, \"spiking\": 1, \"demonstrates\": 3, \"interesting\": 9, \"moves\": 22, \"spinning\": 34, \"drops\": 5, \"great\": 10, \"height\": 5, \"stares\": 19, \"intently\": 5, \"greencolored\": 1, \"checking\": 10, \"forward\": 25, \"tracksuit\": 8, \"squeezing\": 5, \"lemons\": 1, \"press\": 1, \"necklace\": 32, \"freshly\": 5, \"squeezed\": 1, \"lemonade\": 3, \"juice\": 9, \"catered\": 1, \"dinner\": 9, \"dip\": 2, \"plates\": 9, \"buffet\": 1, \"serve\": 8, \"plate\": 36, \"peek\": 3, \"trunk\": 29, \"guys\": 79, \"touches\": 20, \"mans\": 10, \"seems\": 4, \"ill\": 2, \"touched\": 4, \"brother\": 12, \"cot\": 2, \"gloves\": 46, \"wrapping\": 5, \"speaking\": 21, \"box\": 63, \"hurdle\": 83, \"spaniel\": 4, \"clears\": 5, \"obstacles\": 9, \"pulls\": 36, \"cigarette\": 76, \"lighting\": 13, \"fisherman\": 13, \"reeling\": 1, \"mohawk\": 49, \"gelled\": 1, \"style\": 11, \"shade\": 17, \"tying\": 2, \"ribbon\": 22, \"wrist\": 1, \"ninja\": 8, \"strikes\": 3, \"overall\": 2, \"karate\": 28, \"attacking\": 7, \"masked\": 4, \"stance\": 2, \"martial\": 37, \"arts\": 26, \"practicing\": 26, \"kick\": 75, \"peaceful\": 3, \"solitary\": 3, \"moment\": 5, \"german\": 75, \"shephard\": 7, \"opened\": 3, \"living\": 20, \"handles\": 12, \"recreational\": 2, \"touching\": 26, \"seats\": 20, \"bleachers\": 17, \"tim\": 1, \"hortons\": 1, \"patiently\": 4, \"show\": 56, \"handle\": 11, \"stripe\": 8, \"sleeve\": 9, \"planked\": 1, \"graffiti\": 65, \"skateboarding\": 121, \"skater\": 29, \"amidst\": 16, \"cloud\": 14, \"recently\": 7, \"snowed\": 2, \"hamburgers\": 6, \"kitchen\": 45, \"jar\": 7, \"mustard\": 2, \"spread\": 22, \"burgers\": 1, \"crawl\": 2, \"tattooed\": 12, \"transparent\": 2, \"tattoos\": 22, \"backs\": 33, \"modifications\": 1, \"bathroom\": 16, \"facial\": 11, \"razer\": 1, \"feeding\": 18, \"son\": 10, \"sedan\": 1, \"himself\": 34, \"racket\": 52, \"perfom\": 1, \"watched\": 28, \"muscular\": 9, \"raising\": 18, \"treeless\": 1, \"backpacking\": 7, \"following\": 22, \"completely\": 4, \"hidden\": 2, \"hide\": 3, \"partially\": 17, \"concealed\": 1, \"treads\": 7, \"fields\": 6, \"shoulders\": 37, \"beard\": 66, \"hilly\": 9, \"steers\": 7, \"swampy\": 6, \"ridden\": 19, \"markers\": 4, \"jomps\": 1, \"disc\": 23, \"mosscovered\": 2, \"traversing\": 2, \"ciff\": 1, \"plains\": 3, \"distant\": 16, \"scales\": 17, \"supporting\": 2, \"frisbeen\": 1, \"fun\": 18, \"bouncy\": 11, \"centipede\": 4, \"favorite\": 3, \"plush\": 5, \"multicolored\": 38, \"caterpillar\": 1, \"burbur\": 1, \"yorkshire\": 2, \"bent\": 10, \"slanted\": 1, \"sloping\": 3, \"participate\": 16, \"sport\": 23, \"strips\": 5, \"fenced\": 48, \"limb\": 11, \"chewing\": 46, \"gnawing\": 6, \"uncut\": 10, \"leafy\": 15, \"teeth\": 45, \"russell\": 4, \"measured\": 2, \"really\": 7, \"fribee\": 1, \"third\": 40, \"lens\": 6, \"thie\": 1, \"sippy\": 3, \"sipping\": 3, \"teen\": 16, \"school\": 45, \"cartwheel\": 8, \"gate\": 32, \"unpainted\": 1, \"longnecked\": 4, \"crashing\": 26, \"rapids\": 42, \"egret\": 3, \"battling\": 4, \"kayaks\": 14, \"rows\": 18, \"kayaker\": 23, \"braces\": 1, \"goes\": 73, \"cyclists\": 26, \"pausing\": 1, \"chat\": 4, \"bottles\": 11, \"bun\": 2, \"bread\": 11, \"cellos\": 1, \"violins\": 1, \"market\": 49, \"gallery\": 17, \"orchestra\": 1, \"string\": 28, \"instruments\": 40, \"music\": 35, \"quintet\": 1, \"branches\": 15, \"bloom\": 2, \"panelling\": 1, \"button\": 7, \"dirtcovered\": 2, \"class\": 21, \"halloween\": 11, \"glittery\": 2, \"shawl\": 5, \"companion\": 2, \"cruiser\": 2, \"tricycles\": 11, \"threewheeled\": 5, \"vehicles\": 22, \"baskets\": 7, \"snarls\": 2, \"steps\": 155, \"seem\": 3, \"guitarist\": 9, \"hulahoops\": 7, \"microphones\": 3, \"guitar\": 168, \"stage\": 65, \"nearly\": 5, \"mesh\": 4, \"enclosed\": 13, \"balancing\": 35, \"leg\": 58, \"we\": 4, \"cannot\": 2, \"see\": 24, \"medatative\": 1, \"gestures\": 13, \"meditational\": 1, \"gesture\": 6, \"presses\": 4, \"uniquelyshaped\": 1, \"cries\": 8, \"better\": 2, \"desserts\": 1, \"peering\": 4, \"dragging\": 9, \"though\": 22, \"emerges\": 17, \"collected\": 2, \"maneuvers\": 6, \"whitewater\": 5, \"jeep\": 35, \"ditch\": 8, \"free\": 21, \"hi\": 3, \"viz\": 2, \"trapped\": 2, \"ravine\": 4, \"batter\": 9, \"yankees\": 1, \"yankee\": 2, \"warming\": 1, \"padded\": 9, \"training\": 25, \"attack\": 13, \"squirts\": 6, \"pistol\": 3, \"brownish\": 3, \"pale\": 16, \"tussling\": 3, \"bigger\": 10, \"downhill\": 49, \"wispy\": 1, \"rafting\": 19, \"raft\": 76, \"rafters\": 4, \"squats\": 6, \"crouching\": 23, \"cutting\": 8, \"bowls\": 9, \"court\": 79, \"breaded\": 1, \"shimp\": 1, \"diners\": 4, \"visible\": 14, \"counter\": 32, \"mall\": 13, \"drapped\": 3, \"murky\": 15, \"turbulent\": 1, \"flannel\": 10, \"swingtoy\": 1, \"tires\": 25, \"mickey\": 7, \"mouse\": 10, \"quilt\": 4, \"kilt\": 8, \"bare\": 18, \"crawling\": 17, \"socks\": 9, \"beat\": 3, \"peddal\": 1, \"bounds\": 17, \"underbrush\": 1, \"skateboards\": 47, \"do\": 50, \"homemade\": 8, \"boot\": 3, \"apartment\": 6, \"more\": 5, \"crosswalk\": 22, \"not\": 17, \"winds\": 5, \"leafcovered\": 2, \"hills\": 24, \"brook\": 2, \"meanders\": 1, \"autumn\": 16, \"scuba\": 23, \"gloved\": 4, \"diver\": 14, \"snorkel\": 2, \"submerged\": 8, \"lobster\": 3, \"crustacean\": 1, \"found\": 2, \"hall\": 9, \"hardwood\": 12, \"floors\": 5, \"floored\": 4, \"brighly\": 1, \"canes\": 1, \"coats\": 30, \"purses\": 8, \"quiet\": 2, \"upon\": 5, \"ahead\": 23, \"rottwieler\": 1, \"dalmation\": 8, \"weimaraner\": 2, \"clipped\": 2, \"tail\": 23, \"corkscrew\": 1, \"heavyset\": 2, \"parent\": 5, \"fatigue\": 1, \"bottoms\": 10, \"balding\": 4, \"choppy\": 11, \"petting\": 26, \"zoo\": 5, \"goats\": 6, \"lambs\": 5, \"arena\": 15, \"handlers\": 1, \"hoodies\": 2, \"share\": 10, \"footbridge\": 2, \"farm\": 19, \"pen\": 12, \"rallies\": 1, \"lamb\": 1, \"enclosure\": 7, \"goat\": 12, \"curly\": 37, \"headed\": 8, \"waeribng\": 1, \"flowing\": 5, \"nears\": 4, \"upsidedown\": 13, \"flipping\": 16, \"direction\": 27, \"gaze\": 3, \"fangs\": 3, \"revealed\": 1, \"prints\": 1, \"intense\": 3, \"bounce\": 17, \"toes\": 2, \"printed\": 7, \"partying\": 2, \"gather\": 53, \"gazes\": 6, \"horizon\": 14, \"casuallydressed\": 1, \"risen\": 1, \"twirls\": 4, \"outcrop\": 2, \"kite\": 36, \"countryside\": 14, \"cloudcovered\": 2, \"navigating\": 4, \"current\": 5, \"wheelie\": 37, \"homeless\": 29, \"expressway\": 1, \"bum\": 2, \"litter\": 5, \"underside\": 2, \"lower\": 9, \"prances\": 2, \"lagoon\": 3, \"fetching\": 27, \"dobbermen\": 1, \"sparrow\": 2, \"pirates\": 5, \"caribbean\": 1, \"doorag\": 1, \"drawn\": 3, \"moustache\": 6, \"scarf\": 88, \"beads\": 19, \"mark\": 4, \"mom\": 12, \"finley\": 2, \"introduces\": 1, \"twowheeled\": 1, \"invention\": 1, \"slip\": 13, \"poll\": 1, \"wristbands\": 4, \"jewelry\": 15, \"europe\": 1, \"offcamera\": 8, \"pause\": 1, \"barren\": 17, \"uptop\": 1, \"boxy\": 1, \"handlebars\": 13, \"curlyhaired\": 2, \"grasps\": 3, \"teeter\": 2, \"totter\": 2, \"bones\": 1, \"gymnastic\": 5, \"maneuver\": 5, \"brings\": 4, \"dust\": 21, \"storm\": 10, \"blowing\": 62, \"wind\": 17, \"stirred\": 1, \"pizzeria\": 1, \"buzzes\": 1, \"zooming\": 2, \"starbuck\": 1, \"sips\": 2, \"meadow\": 16, \"excavating\": 1, \"tools\": 6, \"scientist\": 1, \"digging\": 36, \"artifacts\": 1, \"brush\": 19, \"brushes\": 4, \"possible\": 2, \"find\": 3, \"paleontologist\": 1, \"archeologist\": 1, \"skydiver\": 2, \"safely\": 3, \"parachutes\": 5, \"landed\": 3, \"para\": 2, \"gliders\": 1, \"exercises\": 4, \"hound\": 9, \"felled\": 1, \"nips\": 4, \"bared\": 4, \"knotted\": 2, \"canoeing\": 7, \"cooking\": 12, \"campsite\": 8, \"cooks\": 3, \"pouring\": 18, \"hay\": 38, \"buried\": 14, \"pumpkin\": 7, \"heart\": 8, \"stretchy\": 1, \"charm\": 1, \"bracelet\": 6, \"examines\": 3, \"begs\": 2, \"begging\": 7, \"headphone\": 2, \"map\": 6, \"listening\": 20, \"ipod\": 3, \"maps\": 1, \"directory\": 1, \"highway\": 9, \"floatation\": 4, \"greeting\": 2, \"sniffing\": 32, \"larger\": 36, \"fluid\": 1, \"image\": 22, \"covering\": 35, \"mound\": 31, \"elevated\": 3, \"speedo\": 5, \"raised\": 26, \"extended\": 9, \"raises\": 37, \"travels\": 9, \"portion\": 2, \"shaded\": 4, \"cricket\": 44, \"wicket\": 2, \"dimly\": 13, \"performer\": 13, \"singing\": 40, \"sings\": 18, \"microphone\": 67, \"electric\": 15, \"amplifier\": 2, \"onstage\": 41, \"outcropping\": 7, \"wilderness\": 6, \"valleys\": 1, \"bubble\": 37, \"scrubbing\": 2, \"if\": 6, \"loofa\": 1, \"bathtub\": 15, \"yelling\": 9, \"crawls\": 20, \"knees\": 14, \"babies\": 12, \"feed\": 4, \"snowball\": 24, \"snowbound\": 1, \"texas\": 1, \"tents\": 28, \"already\": 1, \"magic\": 1, \"magicians\": 1, \"magician\": 1, \"else\": 3, \"feature\": 3, \"kicks\": 65, \"teammate\": 17, \"teammates\": 4, \"opponents\": 4, \"progress\": 10, \"excitedly\": 2, \"greet\": 4, \"decked\": 1, \"razzling\": 1, \"broach\": 1, \"pearls\": 2, \"antiquated\": 1, \"pearl\": 1, \"opposite\": 29, \"lights\": 40, \"sinking\": 2, \"toyota\": 2, \"corn\": 25, \"stacks\": 3, \"sailboat\": 9, \"photographer\": 24, \"partner\": 2, \"browneyed\": 1, \"competitive\": 4, \"driver\": 28, \"swerves\": 2, \"professional\": 30, \"windbreaker\": 1, \"aqua\": 10, \"shrubs\": 6, \"country\": 16, \"festival\": 15, \"fencedin\": 6, \"link\": 14, \"silhouette\": 21, \"buy\": 7, \"pedestrians\": 12, \"times\": 4, \"square\": 24, \"auditorium\": 4, \"programs\": 1, \"students\": 22, \"notes\": 4, \"sniffs\": 16, \"newly\": 4, \"panting\": 3, \"snarly\": 1, \"multicoloured\": 1, \"hoop\": 52, \"motorcyclist\": 58, \"rounds\": 5, \"demonstration\": 3, \"written\": 8, \"scalling\": 1, \"support\": 5, \"sponsored\": 7, \"roadway\": 5, \"iguanas\": 1, \"wrestled\": 1, \"reptiles\": 1, \"lizards\": 3, \"oriental\": 13, \"dominance\": 1, \"buggies\": 1, \"travel\": 7, \"racetrack\": 52, \"ralley\": 2, \"muscle\": 3, \"position\": 15, \"seesaw\": 6, \"perched\": 6, \"readying\": 2, \"casts\": 11, \"perfect\": 1, \"shadow\": 33, \"jacketed\": 1, \"stairway\": 15, \"rushing\": 4, \"basset\": 3, \"rearview\": 1, \"tethered\": 5, \"vw\": 3, \"coloring\": 8, \"chest\": 28, \"shouts\": 1, \"joy\": 9, \"mouthed\": 4, \"expression\": 9, \"bunch\": 56, \"spreads\": 4, \"spiral\": 4, \"smacks\": 1, \"cracked\": 4, \"earth\": 5, \"ashen\": 1, \"flats\": 1, \"picking\": 18, \"things\": 10, \"spot\": 13, \"downriver\": 1, \"riverbank\": 4, \"waterskiis\": 1, \"handed\": 5, \"jacked\": 5, \"surfer\": 188, \"surfs\": 36, \"eyese\": 1, \"whiel\": 2, \"tickled\": 1, \"foggy\": 19, \"mist\": 5, \"distorted\": 8, \"dreadlocks\": 14, \"photographing\": 3, \"pasture\": 5, \"bush\": 15, \"caramel\": 1, \"sad\": 7, \"exiting\": 3, \"done\": 3, \"staircase\": 38, \"earring\": 6, \"spiky\": 5, \"profile\": 6, \"punk\": 5, \"hairstyle\": 4, \"embrace\": 20, \"convert\": 1, \"uniformed\": 13, \"carousel\": 3, \"fake\": 24, \"form\": 6, \"childrens\": 1, \"observing\": 7, \"talent\": 1, \"horns\": 8, \"antelope\": 1, \"wild\": 13, \"america\": 2, \"races\": 45, \"minimal\": 2, \"amount\": 2, \"wildebeast\": 1, \"trips\": 1, \"balance\": 13, \"garbage\": 9, \"strewn\": 6, \"underpass\": 1, \"drawings\": 2, \"graffitied\": 12, \"refuse\": 2, \"regularly\": 1, \"chats\": 3, \"human\": 14, \"butt\": 7, \"trails\": 6, \"ask\": 1, \"real\": 5, \"gas\": 8, \"rocking\": 6, \"tricycle\": 23, \"springs\": 3, \"trike\": 2, \"huskies\": 4, \"wheeled\": 13, \"canyon\": 10, \"hike\": 22, \"jogger\": 9, \"sheltered\": 2, \"runner\": 40, \"assists\": 1, \"marathon\": 10, \"rainy\": 6, \"pours\": 10, \"dim\": 6, \"stomach\": 19, \"headfirst\": 17, \"beginning\": 7, \"waterskies\": 4, \"seagull\": 7, \"gull\": 3, \"shoreline\": 25, \"stripes\": 16, \"necked\": 3, \"much\": 6, \"coyote\": 1, \"join\": 4, \"swimmer\": 22, \"varying\": 3, \"crouched\": 15, \"struggles\": 6, \"slipper\": 4, \"fuzzy\": 12, \"tugging\": 14, \"grabs\": 16, \"formally\": 6, \"potrait\": 1, \"informal\": 1, \"department\": 4, \"focuses\": 2, \"midsections\": 1, \"skaters\": 9, \"signals\": 2, \"skinned\": 20, \"neighborhood\": 18, \"dice\": 1, \"gal\": 2, \"blazing\": 3, \"campfire\": 15, \"clustered\": 1, \"bonfire\": 2, \"rocker\": 3, \"spotters\": 3, \"tried\": 2, \"barely\": 4, \"climbed\": 4, \"carpeting\": 1, \"redseated\": 1, \"leashes\": 19, \"straining\": 3, \"owners\": 10, \"apart\": 6, \"reach\": 27, \"companions\": 1, \"kisscostumed\": 2, \"facepaint\": 4, \"gleefully\": 1, \"rolled\": 9, \"frolics\": 9, \"sprinklers\": 20, \"boards\": 9, \"largley\": 1, \"skeleton\": 8, \"leafs\": 3, \"single\": 18, \"elevation\": 4, \"spiderman\": 26, \"ringing\": 3, \"bell\": 2, \"doorbell\": 2, \"candy\": 15, \"rings\": 12, \"beachgoers\": 3, \"scattered\": 1, \"partly\": 5, \"costumed\": 11, \"diner\": 6, \"scary\": 5, \"devil\": 5, \"lighted\": 2, \"raise\": 9, \"kneel\": 5, \"saber\": 5, \"glowing\": 2, \"sword\": 19, \"sabre\": 1, \"wars\": 1, \"polka\": 13, \"dot\": 12, \"polkadot\": 1, \"grove\": 2, \"presentation\": 6, \"hardhat\": 17, \"length\": 2, \"tractorlike\": 1, \"upset\": 5, \"streaming\": 3, \"tears\": 2, \"ok\": 4, \"relax\": 5, \"converse\": 5, \"maroon\": 8, \"ropeswinging\": 1, \"bend\": 25, \"squat\": 4, \"carry\": 20, \"laborador\": 1, \"waring\": 3, \"adorn\": 1, \"angle\": 3, \"stadium\": 42, \"sprints\": 10, \"floppy\": 11, \"licking\": 32, \"explores\": 1, \"medium\": 26, \"sized\": 24, \"rangler\": 1, \"cargo\": 4, \"khakis\": 1, \"lounge\": 13, \"resort\": 7, \"sunbathers\": 2, \"plaza\": 16, \"european\": 10, \"faded\": 4, \"sharing\": 8, \"serves\": 3, \"feeds\": 6, \"cream\": 45, \"exhibit\": 8, \"skips\": 8, \"domes\": 1, \"design\": 2, \"orbs\": 1, \"involving\": 4, \"swine\": 1, \"pet\": 15, \"piglet\": 2, \"plank\": 9, \"acrobatic\": 5, \"stunts\": 7, \"deflated\": 7, \"gotten\": 1, \"led\": 4, \"bicycler\": 9, \"wearubg\": 1, \"pit\": 23, \"converging\": 1, \"cycling\": 8, \"cycles\": 2, \"diry\": 1, \"cannonball\": 2, \"unison\": 4, \"terrior\": 1, \"soaking\": 7, \"ends\": 10, \"packaged\": 1, \"gifts\": 1, \"presents\": 5, \"checked\": 7, \"trays\": 2, \"product\": 5, \"dead\": 26, \"humans\": 2, \"master\": 4, \"checks\": 9, \"muzzle\": 36, \"rottweiler\": 6, \"cooling\": 3, \"kisses\": 21, \"goodbye\": 2, \"start\": 9, \"schoolchildren\": 2, \"drifting\": 2, \"fat\": 10, \"dingo\": 1, \"crag\": 2, \"blow\": 20, \"wands\": 2, \"hoops\": 29, \"arcade\": 15, \"whack\": 2, \"mole\": 1, \"em\": 1, \"whacking\": 1, \"aliens\": 1, \"corndogs\": 5, \"showering\": 3, \"home\": 27, \"facility\": 3, \"bathes\": 1, \"watering\": 5, \"wrapped\": 23, \"work\": 18, \"tool\": 6, \"blower\": 2, \"works\": 11, \"trash\": 9, \"transport\": 1, \"multiple\": 14, \"sacks\": 8, \"caches\": 1, \"squeamish\": 1, \"reacting\": 1, \"punches\": 5, \"fighter\": 3, \"blocks\": 26, \"kickboxer\": 1, \"boxers\": 8, \"kickbox\": 1, \"punching\": 10, \"tossed\": 9, \"caught\": 29, \"faucet\": 4, \"spigot\": 4, \"turns\": 21, \"tap\": 4, \"allow\": 1, \"boarder\": 5, \"dumped\": 1, \"surfers\": 21, \"crystal\": 4, \"surfboarding\": 2, \"wakeboarders\": 1, \"tourists\": 9, \"swordfighting\": 1, \"opponent\": 15, \"artsstyle\": 2, \"those\": 4, \"persons\": 3, \"shape\": 1, \"greenbay\": 1, \"packer\": 1, \"packers\": 1, \"brindlecoated\": 1, \"interacting\": 9, \"bulletproof\": 1, \"bullet\": 2, \"proof\": 1, \"smoking\": 67, \"smokes\": 23, \"scruffy\": 5, \"sort\": 10, \"gandhi\": 1, \"ghandi\": 1, \"markings\": 18, \"basketball\": 396, \"angerly\": 1, \"basketballs\": 3, \"glowers\": 1, \"skills\": 3, \"dribbles\": 25, \"gymnasium\": 7, \"dribbling\": 12, \"steve\": 1, \"nash\": 1, \"potted\": 8, \"spanishstyle\": 1, \"pots\": 2, \"rollerblading\": 29, \"inline\": 21, \"rollerblades\": 30, \"travelling\": 3, \"skates\": 41, \"fishemen\": 1, \"enjoy\": 21, \"blowup\": 7, \"tubing\": 3, \"cork\": 1, \"period\": 5, \"basket\": 31, \"apples\": 8, \"supplies\": 4, \"scrubland\": 2, \"desert\": 54, \"space\": 15, \"traverse\": 2, \"scrubby\": 3, \"peaks\": 7, \"vike\": 1, \"conversation\": 6, \"interracial\": 3, \"chatting\": 5, \"attrative\": 1, \"barbed\": 4, \"skimply\": 1, \"clad\": 9, \"cowgirl\": 5, \"barbwire\": 2, \"scantily\": 5, \"threatening\": 2, \"cavort\": 1, \"manner\": 2, \"ivars\": 1, \"bystanders\": 2, \"ferns\": 2, \"dachshunds\": 2, \"pane\": 1, \"jug\": 4, \"washes\": 4, \"teenagers\": 37, \"columns\": 5, \"dyed\": 5, \"neoncolored\": 1, \"section\": 2, \"crate\": 4, \"destination\": 1, \"grasping\": 2, \"performance\": 9, \"practice\": 9, \"perform\": 35, \"derssed\": 1, \"gymnastics\": 7, \"gymnast\": 9, \"somersault\": 5, \"workout\": 4, \"flooring\": 3, \"drain\": 6, \"crocks\": 2, \"grating\": 1, \"drainpipe\": 1, \"grate\": 1, \"threw\": 5, \"reddish\": 7, \"armful\": 1, \"snowsuit\": 19, \"parka\": 12, \"forefront\": 3, \"skiny\": 1, \"puckering\": 2, \"licks\": 19, \"ping\": 1, \"astroturf\": 2, \"spout\": 7, \"congregate\": 5, \"french\": 7, \"poodles\": 13, \"romp\": 8, \"preservers\": 1, \"feels\": 2, \"world\": 6, \"pretends\": 4, \"scenery\": 9, \"canoes\": 12, \"conoe\": 1, \"paraglider\": 4, \"soars\": 6, \"parachuting\": 7, \"parachute\": 34, \"collecting\": 2, \"parachutist\": 3, \"unfurled\": 1, \"fold\": 1, \"gathering\": 22, \"used\": 6, \"gliding\": 13, \"kill\": 1, \"weirmeiner\": 1, \"collars\": 12, \"paisley\": 1, \"yuong\": 1, \"asphalt\": 9, \"control\": 15, \"controller\": 4, \"remote\": 3, \"playstation\": 1, \"wets\": 2, \"ampitheater\": 1, \"vacant\": 3, \"tbar\": 1, \"pulley\": 5, \"garmet\": 1, \"cape\": 16, \"arrangement\": 2, \"stripped\": 6, \"tights\": 11, \"laps\": 3, \"tangled\": 3, \"greyhound\": 84, \"happening\": 3, \"greyhounds\": 42, \"finish\": 6, \"outlines\": 1, \"surrounding\": 25, \"colorfully\": 7, \"decorated\": 30, \"ridding\": 5, \"rapidly\": 2, \"coasting\": 2, \"fresh\": 4, \"decoration\": 3, \"riders\": 32, \"grappling\": 2, \"narby\": 1, \"engaged\": 3, \"physical\": 1, \"contact\": 1, \"hug\": 28, \"arid\": 1, \"pouch\": 2, \"foothills\": 3, \"flipped\": 6, \"launcher\": 2, \"assist\": 3, \"glances\": 2, \"cots\": 3, \"makeshift\": 7, \"beanie\": 8, \"christmas\": 38, \"reindeer\": 3, \"headband\": 50, \"antlers\": 2, \"friend\": 30, \"leave\": 4, \"starting\": 16, \"gazebo\": 2, \"chicken\": 12, \"money\": 18, \"obscure\": 1, \"carrier\": 7, \"juggles\": 7, \"grocery\": 24, \"tote\": 2, \"sorts\": 3, \"groceries\": 3, \"concert\": 17, \"chasseing\": 1,